{
  "features": [
    "VR, AR, 360",
    "C#, Rust",
    "React, React Native",
    "Unity, Unreal, NextJS, GatsbyJS",
    "REST, GraphQL, NoSQL, NodeJS",
    "Firebase, Google Cloud, AWS",
    "Wrike, Jira, Asana ",
    "Film production",
    "Sound Design",
    "PERT, OKR, 5 Whys", 
    "Customer Journey Mapping"
  ],
  "skills": [
    {
      "header": "Development",
      "content": "Full Stack developer with 5 years experience. 12+ released titles. "
    },
    {
      "header": "Creative",
      "content": "Credited with producing detailed content during post-production. Routinely achieved industry broadcast specifications and passed QA requirements."
    },
    {
      "header": "Design",
      "content": "Developed audio solutions for projects using different technologies. Proven ability to develop, maintain and manage long-term objectives."
    }
  ],
  "folio": [
    {
      "header": "Virtual Production",
      "tags": [        "tag02",        "tag01"      ],
      "content": "A real-time interactive VR story based on a man who was lost and forgotten for twelve years in a mental asylum and how the search to find his true identity brought hope to a nation in mourning."
    },
    {
      "header": "Design",
      "tags": [
        "dtag02",
        "dtag01"
      ],
      "content": "50+ sound department credits for involvement with commercial, television and film productions of known brands, several received global broadcast and awards.\n"
    },
    {
      "header": "Developer",
      "tags": [
        "C#, C++, Rust",
        "React, React Native",
        "REST, GraphQL, MongoDB"
      ],
      "content": "Full-stack developer with a passion for immersive technology. Responsible for releasing 14+ cross-platform consumer titles (iOS/Android/Oculus/Web). Developed data-driven white label frameworks, consumer analytical models, audio systems, and user-friendly UI systems. My back-end experience includes developing and deploying in-house APIs, analytics, and query servers to manage user authentication and content delivery."
    }
  ],
  "biography": {
    "name": "Leon East",
    "content": "I'm a gamer at heart, software developer, designer, and an award-winning audio engineer. I'm responsible for the development and deployment of 14+ cross-platform consumer titles. I embrace data-driven design principles, empowered collaborative teams, and human-centered design processes to create products that improve lives and help the planet.",
    "email": "mail@cybermage.live",
    "linkedin": "linkedin.com/in/leon-east-096a2788/",
    "imdb": "imdb.com/name/nm3864209"
  }
}
